Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Appearance, degree of colouration, clarity: no significant change in degree of colouration and clarity could be observed over a time period of 7 days.
es_es: Aspecto, grado de coloración, limpidez: no se pudo observar ningún cambio significativo en el grado de coloración y limpidez ni en el grado de opalescencia durante un período de 7 días.

source: Appearance, reconstitution time, water content and uniformity of content of single-dose preparations are pharmaceutical attributes that are considered critical due to compendial requirements for the molecule class, application, route of administration and general safety.
es_es: El aspecto, el tiempo de reconstitución, el contenido de agua y la uniformidad del contenido de las preparaciones a dosis única son atributos farmacéuticos considerados críticos en virtud de requisitos incluidos en la farmacopea para la clase de molécula, la aplicación, la vía de administración y la seguridad general.

source: Appearance, reconstitution time, water content and uniformity of content of single-dose preparations are routinely tested as part of DP release testing.
es_es: El aspecto, el tiempo de reconstitución, el contenido de agua residual y la uniformidad del contenido de las preparaciones a dosis única se analizan de manera rutinaria como parte de las pruebas de liberación del medicamento.

source: Appearance-related attributes and particulate contamination: Clarity, opalescence, color, and visible and sub-visible particles
es_es: Atributos relacionados con el aspecto y contaminación de partículas: limpidez, opalescencia, color y partículas visibles y subvisibles

source: Appearance/ Quality
es_es: Aspecto / Calidad

source: Appearance - degree of coloration
es_es: Aspecto: grado de coloración

source: Appearance - sub-visible particles
es_es: Aspecto: partículas subvisibles

source: Appearance (lyophilisate)
es_es: Aspecto (liofilizado)

source: Appendix (Supplementary Materials)
es_es: Apéndice (materiales complementarios)

source: Appendix 1 – Study Schedule of Assessments
es_es: Apéndice 1: Cronograma de las evaluaciones del estudio

source: Apply the same volume of each solution to the plate and develop.
es_es: Aplicar a la placa el mismo volumen de cada solución y revelar.

source: Approach for the risk assessment
es_es: Enfoque de la evaluación de riesgos

source: Appropriate alert and action levels are set so as to detect adverse trends.
es_es: Para detectar tendencias adversas, se establecen alertas y niveles de acción adecuados.

source: Appropriate injector
es_es: Inyector adecuado

source: Appropriate package inserts, e.g., patient information leaflet, will also be included in the carton.
es_es: En la caja plegable se incluyen también los prospectos adecuados, como ser el folleto para el paciente.

source: Appropriate product changeover procedures and measures are in place for avoidance of crosscontamination.
es_es: Se cuenta con medidas y procedimientos apropiados de cambio de productos para evitar la contaminación cruzada.

source: Appropriate quality and safety of pramipexole dihydrochloride monohydrate tablets at the time of batch release and throughout the shelf life in the commercial packaging material is ensured.
es_es: Se garantiza la calidad y seguridad adecuadas de pramipexol diclorhidrato monohidrato, comprimidos, al momento de la liberación y durante toda la vida útil en su material de acondicionamiento comercial.

source: Appropriate specifications and analytical procedures have been established to control the components of these primary packaging configurations (see Section 3.2.P.7).
es_es: Se han establecido especificaciones y procedimientos analíticos adecuados para controlar los componentes de estas configuraciones del acondicionamiento primario (ver la Sección 3.2.P.7).

source: Appropriate specifications and analytical procedures have been established to control the components of these primary packaging configurations.
es_es: Se han establecido especificaciones y procedimientos analíticos adecuados para controlar los componentes de estas configuraciones del acondicionamiento primario.

source: Appropriateness of measurements
es_es: Adecuación de las mediciones

source: Approval - Dept Head or VP or Director
es_es: Aprobación. Jefe, VP o Director

source: Approval - Manufacturing Department
es_es: Aprobación, Departamento de fabricación

source: Approval-On behalf of Head or VP or Director
es_es: Aprobación. En representación del Jefe, Vicejefe o Director

source: Approval-Study Director Authentication
es_es: Aprobación - Autentificación del Director del Estudio

source: Approved Printed on:
es_es: Aprobado. Impreso el:

source: Approved by:
es_es: Aprobó:

source: Approved, stability indicating and validated analytical procedures were used for testing the product.
es_es: Se utilizaron procedimientos analíticos aprobados, indicadores de estabilidad y validados para evaluar el producto.

source: Approx. 1,100,000
es_es: Aprox. 1100000

source: Approx. 2,100,000
es_es: Aprox. 2100000

source: Approx. 432,000
es_es: Aprox. 432000

source: Approx. 61 x 32 x 110 mm (30 ct) Approx. 61 x 22 x 110 mm (3 ct)
es_es: Aprox. 61 × 32 × 110 mm (30 ct) Aprox. 61 × 22 × 110 mm (3 ct)

source: Approximate Relative Retention Time
es_es: Tiempo de retención relativo aproximado

source: Approximate pH of solutions
es_es: PH aproximado de las soluciones

source: Approximately 20 centres in Australia and New Zealand
es_es: Aproximadamente 20 centros en Australia y Nueva Zelanda

source: Approximately 30 centres in Australia and New Zealand
es_es: Aproximadamente 30 centros en Australia y Nueva Zelanda

source: Approximately 70% to 90% of children display at least one recognised VTE risk factor [P94-81556; R06-2301; P10-02627] including, but not limited to, the use of central venous lines, perinatal disease, congenital disease, surgery, limited or altered mobility, renal disease, various malignancies, rheumatic diseases, metabolic diseases, use of oral contraceptive pills or other hormonal supplements, and use of other medications such as prednisone or heparins [R17-1457; P10-02627; P19-06500; R15-1904; P19-06504; R19-2556; R19-2560].
es_es: Aproximadamente entre 70% y 90% de los niños presentan al menos un factor de riesgo de TEV reconocido [P94-81556; R06-2301; P10-02627] incluidos, entre otros, el uso de vías venosas centrales, enfermedades perinatales, enfermedades congénitas, cirugía, movilidad limitada o alterada, enfermedades renales, tumores malignos diversos, enfermedades reumáticas, enfermedades metabólicas, uso de píldoras anticonceptivas orales u otras suplementos hormonales y uso de otros medicamentos como prednisona o heparinas [R17-1457; P10-02627; P19-06500; R15-1904; P19-06504; R19-2556; R19-2560].

source: Approximately 75% of the comparisons were ties.
es_es: Aproximadamente 75% de las comparaciones fueron empates.

source: Approximately 27
es_es: Aproximadamente 27

source: Approximately 30
es_es: Aproximadamente 30

source: Apr 2014
es_es: Abr 2014

source: Apr 2015
es_es: Abr 2015

source: Apr 2018
es_es: Abr 2018

source: Apr 2020
es_es: Abr 2020

source: Apr 2021
es_es: Abr 2021

source: Apr 2023
es_es: de abr de 2023

source: Apr 2024
es_es: de abr de 2024

source: Apr 2025
es_es: de abril de 2025

source: Apr 2010
es_es: de abril de 2010

source: April 2024
es_es: de abril de 2024

source: April 2019
es_es: de abril de 2019

source: Aptuit Kansas, USA
es_es: Aptuit Kansas, EE. UU.

source: Aquellas definiciones que se encuentran establecidas en la resolución no han sido incluidas en la presente guía, sin embargo, son aplicables a esta guía.
es_es: Definitions in the Ruling have not been included herein, although they apply hereto.

source: Aqueos extract (0.02 % PS 20)
es_es: Extracto acuoso (PS 20 al 0,02%)

source: Archives:
es_es: Archivos:

source: Archives: Retention of Study Records
es_es: Archivos: conservación de registros del estudio

source: Area
es_es: Área

source: Area ISTD
es_es: Área est. int.

source: Area NDMA
es_es: Área NDMA

source: Area classification
es_es: Clasificación por área

source: Arginine
es_es: Arginina

source: Arginine 1
es_es: Arginina 1

source: Arginine Free Base
es_es: Base libre de arginina

source: Arginine concentration
es_es: Concentración de arginina

source: Arginine content
es_es: Contenido de arginina

source: Arginine hydrochloride7
es_es: Clorhidrato de arginina7

source: Arginine hydrochloride 7
es_es: Clorhidrato de arginina7

source: Arginine was selected due to its well-known ability to enhance the solubility of tPA-like molecules and because it forms a high quality lyophilisate.
es_es: Se seleccionó la arginina debido a su conocida capacidad para mejorar la solubilidad de moléculas similares al tPA y porque forma un liofilizado de alta calidad.

source: Arginine (mg/mL)
es_es: Arginina (mg/ml)

source: Arginine hydrochloride 5
es_es: Clorhidrato de arginina 5

source: Arginine1
es_es: Arginina1

source: Arithmetic mean (±SD) plasma concentration-time profiles of 1000 mg metformin administered with 12.5 mg empagliflozin in a fixed dose combination tablet or in a free dose combination with 1000 mg metformin, fasted (linear scale)
es_es: Media aritmética (±Desv. est.) de los perfiles de concentración plasmática preprandial en el tiempo para 1000 mg de metformina en comprimidos de combinación a dosis fija con empagliflozina de 12.5 mg, o en combinación de dosis libre de metformina 1000 mg (escala lineal).

source: Arithmetic mean (±SD) plasma concentration-time profiles of 1000 mg metformin administered with 12.5 mg empagliflozin in a fixed dose combination tablet or in a free dose combination with 1000 mg metformin, fasted (semi-log scale)
es_es: Media aritmética (±Desv. est.) de los perfiles de concentración plasmática preprandial en el tiempo para 1000 mg de metformina en comprimidos de combinación a dosis fija con empagliflozina de 12.5 mg, o en combinación de dosis libre de metformina 1000 mg (escala semilogarítmica).

source: Arithmetic mean (±SD) plasma concentration-time profiles of 1000 mg metformin administered with 12.5 mg empagliflozin in a fixed dose combination tablet or in a free dose combination with 1000 mg metformin, fed (linear scale)
es_es: Media aritmética (±Desv. est.) de los perfiles de concentración plasmática postprandial en el tiempo para 1000 mg de metformina en comprimidos de combinación a dosis fija con empagliflozina de 12.5 mg, o en combinación de dosis libre de metformina 1000 mg (escala lineal).

source: Arithmetic mean (±SD) plasma concentration-time profiles of 1000 mg metformin administered with 12.5 mg empagliflozin in a fixed dose combination tablet or in a free dose combination with 1000 mg metformin, fed (semi-log scale)
es_es: Media aritmética (±Desv. est.) de los perfiles de concentración plasmática postprandial en el tiempo para 1000 mg de metformina en comprimidos de combinación a dosis fija con empagliflozina de 12.5 mg, o en combinación de dosis libre de metformina 1000 mg (escala semilogarítmica).

source: Arithmetic mean (±SD) plasma concentration-time profiles of 1000 mg metformin administered with 5 mg empagliflozin in a fixed dose combination tablet or in a free dose combination with 1000 mg metformin, fed (linear scale)
es_es: Media aritmética (±Desv. est.) de los perfiles de concentración plasmática postprandial en el tiempo para 1000 mg de metformina en comprimidos de combinación a dosis fija con empagliflozina de 5 mg, o en combinación de dosis libre de metformina 1000 mg (escala lineal).

source: Arithmetic mean (±SD) plasma concentration-time profiles of 12.5 mg empagliflozin administered with 1000 mg metformin in a fixed dose combination tablet or in a free dose combination with 1000 mg metformin, fasted (linear scale)
es_es: Media aritmética (±Desv. est.) de los perfiles de concentración plasmática preprandial en el tiempo para 12.5 mg de empagliflozina en comprimidos de combinación a dosis fija con metformina de 1000 mg o en combinación de dosis libre con metformina 1000 mg (escala lineal).

source: Arithmetic mean (±SD) plasma concentration-time profiles of 12.5 mg empagliflozin administered with 1000 mg metformin in a fixed dose combination tablet or in a free dose combination with 1000 mg metformin, fed (linear scale)
es_es: Media aritmética (±Desv. est.) de los perfiles de concentración plasmática postprandial en el tiempo para 12.5 mg de empagliflozina en comprimidos de combinación a dosis fija con metformina de 1000 mg o en combinación de dosis libre con metformina 1000 mg (escala lineal).

source: Arithmetic mean (±SD) plasma concentration-time profiles of 12.5 mg empagliflozin administered with 1000 mg metformin in a fixed dose combination tablet or in a free dose combination with 1000 mg metformin, fed (semi-log scale)
es_es: Media aritmética (±Desv. est.) de los perfiles de concentración plasmática postprandial en el tiempo para 12.5 mg de empagliflozina en comprimidos de dosis fija con metformina de 1000 mg o en combinación de dosis libre con metformina 1000 mg (escala semilogarítmica).

source: Arithmetic mean (±SD) plasma concentration-time profiles of 12.5 mg empagliflozin administered with 1000 mg metformin in a fixed dose combination tablet or n a free dose combination with 1000 mg metformin, fasted (semi-log scale)
es_es: Media aritmética (±Desv. est.) de los perfiles de concentración plasmática preprandial en el tiempo para 12.5 mg de empagliflozina en comprimidos de dosis fija con metformina de 1000 mg o en combinación de dosis libre con metformina 1000 mg (escala semilogarítmica).

source: Arithmetic mean (±SD) plasma concentration-time profiles of 5 mg empagliflozin administered with 1000 mg metformin in a fixed dose combination tablet or in a free dose combination with 1000 mg metformin, fed (linear scale)
es_es: Media aritmética (±Desv. est.) de los perfiles de concentración plasmática postprandial en el tiempo para 5 mg de empagliflozina en comprimidos de combinación a dosis fija con metformina de 1000 mg o en combinación de dosis libre con metformina 1000 mg (escala lineal).

source: Arithmetic mean (±SD) plasma concentration-time profiles of 5 mg empagliflozin administered with 1000 mg metformin in a fixed dose combination tablet or in a free dose combination with 1000 mg metformin, fed (semi-log scale)
es_es: Media aritmética (±Desv. est.) de los perfiles de concentración plasmática postprandial en el tiempo para 5 mg de empagliflozina en comprimidos de dosis fija con metformina de 1000 mg o en combinación de dosis libre con metformina 1000 mg (escala semilogarítmica).

source: Arithmetic mean plasma concentration-time profiles of 1000 mg metformin administered with 5 mg empagliflozin in a fixed dose combination tablet or in a free dose combination with 1000 mg metformin, fed (semi-log scale)
es_es: Media aritmética de los perfiles de concentración plasmática postprandial en el tiempo para 1000 mg de metformina en comprimidos de combinación a dosis fija con empagliflozina de 5 mg, o en combinación de dosis libre de metformina 1000 mg (escala semilogarítmica).

source: Arrangements were made to allow return of study kits to the site by courier as needed
es_es: Se acordó que se permitiría devolver los kits de estudio al centro por mensajería si fuera necesario.

source: Arsenic (As)
es_es: Arsénico (As)

source: Art. 111(1) of Directive 2001/83/EC
es_es: Art. 111 (1) de la Directiva 2001/83/CE

source: Art. 111(5) of Directive 2001/83/EC
es_es: Art. 111 (5) de la Directiva 2001/83/CE

source: Art. 111(5) of Directive 2001/83/EC as amended
es_es: Art. 111 (5) de la Directiva 2001/83/CE y sus modificaciones

source: Art. 13 of Directive 2001/20/EC
es_es: Art. 13 de la Directiva 2001/20/CE

source: Art. 15 of Directive 2001/20/EC
es_es: Art. 15 de la Directiva 2001/20/CE

source: Art. 40 of Directive 2001/83/EC
es_es: Art. 40 de la Directiva 2001/83/CE

source: Art. 44 of Directive 2001/82/EC
es_es: Art. 44 de la Directiva 2001/82/CE

source: Art. 61 of Regulation (EU) No 536/2014
es_es: Art. 61 de la Regulación (UE) 536/2014

source: Art. 80(1) of Directive 2001/82/EC
es_es: Art. 80 (1) de la Directiva 2001/82/CE

source: Art. 80(5) of Directive 2001/82/EC
es_es: Art. 80 (5) de la Directiva 2001/82/CE

source: Art. 88 of Regulation (EU) 2019/6
es_es: Art. 88 de la Regulación (UE) 2019/6

source: Arterial access complications
es_es: Complicaciones relacionadas con el acceso arterial

source: Arterial access hematoma
es_es: Hematoma en acceso arterial

source: Arterial access pseudoaneurysm
es_es: Pseudoaneurisma de acceso arterial

source: Arterial blood pressure (systolic and diastolic BP), heart rate and temperature will be measured as required for standard care during intravenous thrombolysis and clot retrieval procedures.
es_es: Se medirá la presión arterial (sistólica y diastólica), la frecuencia cardíaca y la temperatura como parte de la atención estándar durante la trombólisis intravenosa y los procedimientos de extracción de coágulos.

source: Arterial occlusion on CT angiogram (CTA) or MR angiogram (MRA) of the ICA, basilar, M1 or M2
es_es: Oclusión arterial en la angiografía por TC o RM de la arteria carótida interna, basilar, M1 o M2

source: Arterial occlusion on CTA of the intracranial ICA, basilar, M1 or M2
es_es: Oclusión arterial en la angiografía por TC de la arteria carótida interna intracraneal, basilar, M1 o M2

source: Arterial occlusion on CTA or MRA of the ICA, M1, M2 or basilar artery.
es_es: Oclusión arterial en la angiografía por TC o RM de la arteria carótida interna, M1, M2 o la arteria basilar.

source: Arterial puncture at a non-compressible site in the previous seven days.
es_es: Punción arterial en sitio no compresible en los siete días previos.

source: Arterial puncture to successful reperfusion (in patients undergoing EVT; n=445)
es_es: Punción arterial a reperfusión exitosa (en pacientes con trombectomía endovascular; n=445)

source: Arterial puncture to successful reperfusion (in patients undergoing Endovascular Thrombectomy) (n=436)
es_es: Punción arterial a reperfusión exitosa (en pacientes con trombectomía endovascular; n=436)

source: Arthralgia
es_es: Artralgia

source: Articles
es_es: Artículos

source: As Eurofins PHAST GmbH (PHAST DE) does not perform testing for microbiological quality, the site is not listed as responsible for microbiological/non- sterility testing, which is only performed by Fresenius DE (TS), BI DE (IN) and Labor LS (DE).
es_es: Como no realiza pruebas de calidad microbiológica, Eurofins PHAST GmbH (PHAST DE) no figura como responsable de las pruebas microbiológicas/de no esterilidad, que solo realizan Fresenius DE (TS), BI DE (IN) y Labor LS (DE).

source: As a lyophilised DP, tenecteplase generally provides excellent stability at the intended storage temperature.
es_es: Por ser un medicamento liofilizado, la tenecteplasa generalmente alcanza una estabilidad óptima a la temperatura de almacenamiento prevista.

source: As a consequence, temperature and pressure were varied from their target settings to the upper (high temperature, high pressure) as well as lower limits (low temperature, low pressure) (see Table 23).
es_es: Como consecuencia, se modificó la configuración objetivo de la temperatura y la presión a los límites superiores (temperatura alta, presión alta) e inferiores (temperatura baja, presión baja) (ver la Tabla 23).

source: As a consequence, the maximum hold time is 3 days which results in acceptable decrease of single-chain content.
es_es: Como consecuencia, el tiempo de detención máximo es de 3 días, lo que da como resultado una disminución aceptable del contenido de especies de cadena única.

source: As a first step the elemental impurities that could theoretically be impurities of the inhalation solution were determined.
es_es: Como primer paso, se determinaron las impurezas elementales que en teoría podrían ser impurezas de la solución para inhalación.

source: As a general information, please note that alteplase lyophilizate and solvent for injection was first registered in 1987.
es_es: Como información general, nótese que alteplasa, liofilizado y disolvente para inyección se registró por primera vez en 1987.

source: As a minimum, subjects were to be questioned regarding AEs (and concomitant therapies) at the time points indicated in the Flow Chart (Table 9.5.8: 1).
es_es: Como mínimo, correspondía interrogar a los sujetos sobre sus eventos adversos (y tratamientos concomitantes) en los momentos de medición indicados en el flujograma (Tabla 9.5.8: 1).

source: As a precaution, women should not be treated with linagliptin during pregnancy or breastfeeding.
es_es: Como medida de precaución, se recomienda que las mujeres no reciban linagliptina durante el embarazo ni la lactancia.

source: As a result a minimal DNA Clearance Factor of 3.46 logs (2,880 fold) was obtained.
es_es: Como resultado, se obtuvo un factor de depuración de ADN mínimo de 3,46 unidades logarítmicas (2.880 veces).

source: As a result of the experiments, parameters were defined as described in Table 28 via statistical evaluation to minimise the proportion of poorly crimped vials.
es_es: Como resultado de los experimentos, los parámetros se definieron tal como consta en la Tabla 28 mediante evaluación estadística para minimizar la proporción de frascos mal sellados.

source: As a result of the risk assessment, routine testing of elemental impurities is not considered necessary.
es_es: Como consecuencia de la evaluación de riesgos, no se considera necesario llevar a cabo una evaluación de rutina de las impurezas elementales.

source: As a result of these studies, a maximum DS amount of 3,750 L per m2 filter surface area can be filtered from a microbial retention perspective.
es_es: Como resultado de estos estudios, se puede filtrar una cantidad máxima de principio activo de 3,750 l por m2 de superficie del filtro desde una perspectiva de retención microbiana.

source: As a result, dysfunction in one organ may cause dysfunction in the other [P14-02576, R16-2752].
es_es: Como resultado, la disfunción de un órgano puede provocar disfunción del otro [P14-02576, R16-2752].

source: As a result, no unacceptable residual single risk remains.
es_es: Como resultado, no persiste ningún riesgo residual individual inaceptable.

source: As a risk-minimizing approach ≥ 16 vials are discarded after relevant process interruptions (see chapter 3.7.3) when isolator is used.
es_es: Como enfoque de minimización de riesgos, se desechan ≥16 frascos luego de las interrupciones importantes del proceso (ver el Capítulo 3.7.3) cuando se utiliza el aislador.

source: As a risk-minimizing approach ≥ 12 vials (40 mg/vial) and ≥ 8 vials (50 mg/vial) are discarded after relevant process interruptions when isolator is used.
es_es: Como enfoque de minimización de riesgos, se desechan ≥ 12 viales (40 mg/vial) y ≥ 8 viales (50 mg/vial) luego de las interrupciones importantes del proceso cuando se utiliza el aislador.

source: As a safety margin, particularly in terms of microbiological safety, the following wording is recommended to be maintained however:
es_es: En lo que atañe al margen de seguridad, sobre todo en términos de seguridad microbiológica, se recomienda, empero, mantener la siguiente redacción:
